{
  "status": 1,
  "data": [
    " 生气是拿别人做错的事来惩罚自己。",
    " 一个人的快乐，不是因为他拥有的多，而是因为他计较的少。",
    " 骄傲是胜利下的蛋，孵出来的却是失败。",
    " 未必钱多乐便多，财多累己招烦恼。清贫乐道真自在，无牵无挂乐逍遥。",
    " 用最少的悔恨面对过去。用最少的浪费面对现在。用最多的梦面对未来。",
    "爱的力量大到可以使人忘记一切，却又小到连一粒嫉妒的沙石也不能容纳。",
    "每个人都有潜在的能量，只是很容易：被习惯所掩盖，被时间所迷离，被惰性所消磨。",
    "上帝从不埋怨人们的愚昧，人们却埋怨上帝的不公平。",
    "一千个人就有一千种生存方式和生活道路，要想改变一些事情，首先得把自己给找回来。",
    "记住该记住的，忘记该忘记的。改变能改变的，接受不能改变的。",
    "假如我不能，我一定要；假如我一定要，我就一定能。",
    "一个能从别人的观念来看事情，能了解别人心灵活动的人，永远不必为自己的前途担心。",
    "能冲刷一切的除了眼泪，就是时间，以时间来推移感情，时间越长，冲突越淡，仿佛不断稀释的茶。",
    "真正的爱，应该超越生命的长度、心灵的宽度、灵魂的深度。",
    "如果失去了顽强的意志，困难就会给你戴上枷锁。",
    "内心的欢乐是一个人过着健全的、正常的、和谐的生活所感到的喜悦。",
    "生前的赞扬往往虚假，死后的议论常常真实。",
    "竭力履行你的义务，你应该就会知道，你到底有多大价值。",
    "生命的多少用时间计算，生命的价值用贡献计算。",
    "点燃了的火炬不是为了火炬本身，就像我们的美德应该超过自己照亮别人。",
    "使我们不快乐的，都是一些芝麻小事，我们可以躲闪一头大象，却躲不开一只苍蝇。",
    "老鼠嘲笑猫的时候，身旁必有一个洞。",
    "人的一生，贡献所作所为的意义和价值，比人们的预料更多地取决于心灵的生活。",
    "月儿把她的光明遍照在天上，却留着她的黑斑给它自己。",
    "贝壳虽然死了，却把它的美丽留给了整个世界。",
    "尽力做好一件事，实乃人生之首务。",
    "应该让别人的生活因为有了你的生存而更加美好。",
    "人并非为获取而给予；给予本身即是无与伦比的欢乐。",
    "好自夸的人没本事，有本事的人不自夸。",
    "每一个不曾起舞的日子，都是对生命的辜负。",
    "公主死去了，屠龙的少年还在燃烧",
    "我们听过无数的道理，却仍旧过不好这一生。",
    "生如夏花之绚烂，死如秋叶之静美。",
    "但凡不能杀死你的，最终都会使你更强大。",
    "青春是一本太仓促的书，我们含着泪，一读再读。",
    "教育就是当一个人把在学校所学全部忘光之后剩下的东西。",
    "孤独不是一种脾性，而是一种无奈。",
    "有时候你以为天要塌下来了，其实是自己站歪了。",
    "温柔正确的人总是难以生存，因为这世界既不温柔，也不正确。",
    "死并非生的对立面，而作为生的一部分永存。",
    "不要努力成为一个成功者，要努力成为一个有价值的人。",
    "不要因为走得太远，忘了我们为什么出发。",
    "岁月不饶人，我亦未曾饶过岁月。",
    "当你凝视深渊时，深渊也在凝视着你。",
    "有的人25岁就死了，只是到75岁才埋葬",
    "对人来说，最大的欢乐，最大的幸福是把自己的精神力量奉献给他人。",
    "你若要为你的意义而欢喜，就必须给这个世界以意义。",
    "最好的与最坏的创造了历史，平庸之辈则繁衍了种族。",
    "快乐是一种香水，无法倒在别人身上，而自己却不沾上一些。",
    "给予的最需要的方面不在物质财富范围内，它存在于人性特有的领域。",
    "无所不能的人实在是一无所能，无所不专的专家实在是一无所专。",
    "对骄傲的人不要谦虚，对谦虚的人不要骄傲。室内植物，例如菊花、常春藤、吊兰，是天然的空气清新剂。",
    "凡过于把幸运之事归功于自己的聪明和智谋的人多半是结局很不幸的。",
    "只有走完平凡的路程，才能达到伟大的目标。",
    "心中欢乐，面带笑容；心里烦愁，神伤体损。",
    "你希望别人怎样对待自己，你首先应该怎样来对待别人。",
    "构成我们学习最大障碍的是已知的东西，而不是未知的东西。",
    "忧愁、顾虑和悲观，可以使人得病；积极、愉快、坚强的意志和乐观的情绪，可以使人强壮和长寿。",
    "瀑布对悬崖无可畏惧，所以唱出气势磅礴的生命之歌。",
    "生命太过短暂，今天放弃了明天不一定能得到。",
    "每天告诉自己一次：我真的很不错。",
    "人若软弱就是自己最大的敌人；人若勇敢就是自己最好的朋友。",
    "要纠正别人之前，先反省自己有没有犯错。",
    "其实你我都有嫉妒之心，有着人性的阴暗 面，没有被爆发只是说的被修养抑制住了。",
    "少一点预设的期待，那份对人的关怀会更自在。",
    "有理想在的地方，地狱就是天堂。有希望在的地方，痛苦也成欢乐。",
    "要对生命感到喜悦，因为它给了你去爱的机会，去工作，去玩乐，并用能仰头看星星的机会。",
    "生活的目的究竟是什么？是生活本身！除把生命维持到死以处不会再有其他任务。人因此而获得维持生命的力量。",
    "生活中，谅解可以产生奇迹，谅解可以挽回感情上的损失，谅解犹如一个火把，能照亮由焦躁、怨恨和复仇心理铺就的道路。",
    "先相信你自己，然后别人才会相信你。",
    "人只有献身于社会，才能找出那短暂而有风险的生命的意义。",
    "把语言化为行动，比把行动化为语言困难得多。",
    "既然我已经踏上这条道路，那么，任何东西都不应妨碍我沿着这条路走下去。",
    "人的全部本领无非是耐心和时间的混合物。",
    "不知道并不可怕和有害。任何人都不可能什么都知道，可怕的和有害的是不知道而伪装知道。",
    "人生就是在不断的告别，告别亲人，告别过去的自己，告别朋友，最后陪伴的只有自己，一路同行的只有自己。",
    "有权力的人，用自己的权力得到利益诱惑，而贫穷的人，用自己的诱惑交换权力。",
    "人生就是摆钟，在痛苦与厌倦中摆动。",
    "人们习惯将自己的成功归功于自己的能力，而把别人的成功归功于外部环境。",
    "除了死亡，一切皆是擦伤。",
    "没有危机感，就是最大的危机。",
    "大多数人已经见过最后一面了。"
  ]
}